{
    "data": [{
        "paragraph_about1": "I am an international student and I am currently enrolled in the Software Engineering Tech. program at Centennial College. I am a person with a positive attitude, strong determination and good analytical skills. I have good verbal as well as writting skills. I have completed my Secondary Education from India. Through the program I have learned HTML/CSS,Microsoft-Office and Basics of C# language.I have lot of curiosity to learn JavaScript,Linux,System Analysis and Database Management.<br>My hobbies are:<br>1. Workout at gym.<br>2. Learning new things(of It World)<br>3. Love to explore new places.<br>4. Allways curious to know how thhings happerns around the world."
    }, {
        "Projects_or": "OR Gate project was first project of my life.In the beginning,I thought that it is impossible for me to complete beacuse every time I  was changing something to enhance it's functionality everthing was messed up.Then my Physics teacher helpedme to complete my project on time.Overall, I enjoyed a lot while doing this project."
    }, {
        "Projects_game": "Game project was a assignment of my elder brother. He was alone in this project and it was summer vacations so I decided to help him. This project was totally different for me as I have no knowledge regarding the project(like its functionality, how it works etc). My main work was to provide him company and ask him lots of question on about the project . While working in this project I understood that learning is continous process, and it could be gain from the small things."
    }, {
        "Projects_city": "At first,this project seem to be very boring one. Nobody was interested in doing it and everyone gave up because  it seems to boring project. As this project was the competiotn between the schools at province level so our arts teacher motivated all students but only few agreed on it. Everyone was putting their all efforts to give their best. From the beginning till completion of project everyone enjoyed. During the exhibition, our group preformed very well and we won second prize."
    }]
}